BPMN-модель обработки кредитной заявки 
Цель проекта: Моделирование процесса оформления потребительского кредита (50–500к руб.) через приложение. 

Описание процесса: В модели описан полный цикл обработки кредитной заявки: от инициации клиентом до зачисления средств на счёт. В процессе задействованы два ключевых пула, разделенных по дорожкам (Lanes):

Клиент: Инициирует заявку, подтверждает SMS, дорабатывает документы.

Сбер: Сбер Онлайн (приём заявок), KYC/Антифрод (идентификация), Скоринг (оценка), Платежный шлюз (зачисление).

